Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: Result display duration
de: Anzeigedauer des Ergebnisses
eo: R3s_lt d1spl4y d_r4t10n
fi: Tuloksen esittämisen kesto
it: Durata visualizzazione risultati
ko: 결과 표시 시간
ru: Продолжительность отображения результата
sv: Resultatvisningslängd
zh_hant_tw: 結果顯示時長
zh_hk: 結果顯示時長

source: Retrying later
de: Später erneut versuchen
eo: R3try1ng l@t3r
fi: Yritetään myöhemmin uudelleen
it: Riprovo più tardi
ko: 나중에 다시 시도하세요.
ru: Повторная попытка позже
sv: Försöker igen senare
zh_hant_tw: 稍後重試
zh_hk: 稍後重試

source: Return
de: Zürück
eo: R3t_rn
fi: Palaa
it: Ritorno
ko: 돌아가기
ru: Возврат
sv: Tillbaka
zh_hant_tw: 返回
zh_hk: 返回

source: Reward
de: Belohnung
eo: R3w@rd
sv: Belöning

source: Reward Redeemed
de: Belohnung erlöst
eo: R3w4rd R3d33m3d
fi: Palkkio lunastettu
it: Ricompensa riscattata
ko: 보상 사용 완료
ru: Награда получена
sv: Belöning inlöst
zh_hant_tw: 獎勵已兌換
zh_hk: 獎勵已兌換

source: Reward redemption
de: Prämieneinlösung
eo: R3w4rd r3d3mpt10n
fi: Palkkioiden lunastus
it: Riscatto ricompensa
ko: 보상 교환
ru: Награда за баллы
sv: Belöna inlösen
zh_hant_tw: 獎勵兌換
zh_hk: 獎勵兌換

source: Rewards
de: Belohnungen
eo: R3w@rds
fi: Palkinnot
it: Ricompense
ko: 보상
ru: Награды
sv: Belöningar
zh_hant_tw: 獎勵
zh_hk: 獎勵

source: RGB light
de: RGB Licht
eo: RGB l1ght
fi: RGB -valo
it: Luce RGB
ko: RGB 조명
ru: RGB подсветка
sv: RGB-ljus
zh_hant_tw: RGB燈
zh_hk: RGB燈

source: Right
de: Rechts
eo: R1ght
fi: Oikea
it: Destra
ko: 오른쪽
ru: Вправо
sv: Höger
zh_hant_tw: 右
zh_hk: 右

source: RIST port number missing
de: RIST-Portnummer fehlt
eo: R1ST p0rt n_mb3r m1ss1ng
fi: RIST-portin numero puuttuu
it: Porta RIST mancante
ko: RIST 포트 번호가 누락되었습니다.
ru: Порт RIST не указан
sv: RIST-portnummer saknas
zh_hant_tw: 缺少 RIST 連接埠
zh_hk: 缺少RIST連接埠

source: Role
de: Rolle
eo: R0l3
fi: Rooli
it: Ruolo
ko: 역할
ru: Роль
sv: Roll
zh_hant_tw: 身分組
zh_hk: 角色

source: Rotation
de: Drehung
eo: R0t@t10n
fi: Kääntö
it: Rotazione
ko: 회전
ru: Поворот
zh_hant_tw: 旋轉
zh_hk: 旋轉

source: Round
de: Runde
eo: R0_nd
fi: Pyöristys
ko: 라운드
ru: Раунд
sv: Runda
zh_hant_tw: 回合

source: Rounded
de: Gerundet
eo: R0_nd3d
fi: Pyöristetty
it: Arrotondato
ko: 둥근체 (한글 미지원)
ru: Закругленный
sv: Avrundad
zh_hant_tw: 圓角
zh_hk: 圓角

source: RTMP stream key missing
de: RTMP Stream Name fehlt
eo: RTMP str34m k3y m1ss1ng
fi: RTMP-lähetysavain puuttuu
it: Chiave stream RTMP mancante
ko: RTMP 스트림 키가 누락되었습니다
ru: RTMP ключ nhfyckzwbb не задан
sv: RTMP-stream key saknas
zh_hant_tw: 缺少 RTMP 串流金鑰
zh_hk: 缺少RTMP串流key

source: RTSP only supports Digest authentication
de: RTSP unterstützt nur die Digest -Authentifizierung
eo: RTSP 0nly s_pp0rts D1g3st 4_th3nt1c4t10n
fi: RTSP tukee vain Digest -todennusta
it: RTSP supporta solo l'autenticazione digest
ko: RTSP는 Digest 인증만 지원합니다
ru: RTSP поддерживает только Digest-аутентификацию
sv: RTSP stöder bara Digest authentication
zh_hant_tw: RTSP 僅支援 Digest 身份驗證
zh_hk: RTSP只支援Digest認證

source: RTSP only supports MD5 algorithm in authentication
de: RTSP unterstützt bei der Authentifizierung nur den MD5-Algorithmus
eo: RTSP 0nly s_pp0rts MD5 @lg0r1thm 1n @_th3nt1c@t10n
fi: RTSP tukee vain MD5-algoritmia todennuksessa
it: RTSP supporta solo l'algoritmo MD5 nell'autenticazione
ko: RTSP는 인증 시 MD5 알고리즘만 지원합니다.
ru: RTSP поддерживает только алгоритм MD5 при аутентификации.
sv: RTSP stöder endast MD5-algoritm vid autentisering
zh_hant_tw: RTSP 僅支援 MD5 演算法進行認證
zh_hk: RTSP認証只支援MD5算法

source: RTSP username or password missing
de: RTSP Benutzername oder Passwort fehlen
eo: RTSP _s3rn4m3 0r p4ssw0rd m1ss1ng
fi: RTSP -käyttäjänimi tai -salasana puuttuu
it: Nome utente o password RTSP mancanti
ko: RTSP 사용자 이름 또는 비밀번호가 누락되었습니다.
ru: RTSP - имя пользователя или пароль отсутствует
sv: RTSP-användarnamn eller lösenord saknas
zh_hant_tw: 缺少 RTSP 使用者名稱或密碼
zh_hk: 缺少RTSP用戶名或密碼

source: Run
de: Ausführen
eo: R_n
fi: Suorita
it: Esegui
ko: 실행
ru: Запустить
sv: Kör
zh_hant_tw: 執行
zh_hk: 執行

source: Run and close
de: Ausführen und schließen
eo: R_n 4nd cl0s3
fi: Suorita ja sulje
it: Esegui e chiudi
ru: Запустить и закрыть
sv: Kör och stäng
zh_hant_tw: 執行並關閉
zh_hk: 執行及關閉

source: Run at app start
de: Beim Start der App ausführen
eo: R_n @t @pp st@rt
sv: Kör vid appstart

source: Run at app start is useful for macros that wait for events, for example to run actions when someone follows. Set repeat to forever to wait again after each event.
de: Die Option „Beim Start der App ausführen“ ist nützlich für Makros, die auf Ereignisse warten, beispielsweise um Aktionen auszuführen, wenn jemand dem Account folgt. Setze die Wiederholungsoption auf „Unbegrenzt“, damit nach jedem Ereignis erneut gewartet wird.
eo: R_n 4t 4pp st4rt 1s _s3f_l f0r m4cr0s th4t w41t f0r 3v3nts, f0r 3x4mpl3 t0 r_n 4ct10ns wh3n s0m30n3 f0ll0ws. S3t r3p34t t0 f0r3v3r t0 w41t 4g41n 4ft3r 34ch 3v3nt.
sv: Kör vid appstart är användbart för makron som väntar på händelser, till exempel för att köra åtgärder när någon följer. Ställ in upprepa på för evigt för att vänta igen efter varje händelse.

source: Run commercial
de: Werbung schalten
eo: R_n c0mm3rc14l
fi: Toista mainoksia
it: Esegui pubblicità
ko: 광고 시작
ru: Запустить рекламу
sv: Kör reklam
zh_hant_tw: 播放廣告
zh_hk: 播放廣告

source: Run given macro.
de: Führe das angegebene Makro aus.
eo: R_n g1v3n m4cr0.
fi: Suorita tietty makro.
it: Esegui macro indicata.
ru: Запустить этот макрос.
sv: Kör givet makro.
zh_hant_tw: 執行指定的巨集。
zh_hk: 執行選定巨集

source: Run given number of following actions if the condition is met.
de: Führe die angegebene Anzahl der folgenden Aktionen aus, wenn die Bedingung erfüllt ist.
eo: R_n g1v3n n_mb3r 0f f0ll0w1ng 4ct10ns 1f th3 c0nd1t10n 1s m3t.
sv: Kör ett givet antal följande åtgärder om villkoret är uppfyllt.

source: Run macro
de: Makro ausführen
eo: R_n m@cr0
fi: Suorita makro
it: Esegui macro
ko: 매크로 실행
ru: Запустить макрос
sv: Kör makro
zh_hant_tw: 執行巨集
zh_hk: 執行巨集

source: Same color for all names
de: Für alle Namen dieselbe Farbe
eo: S4m3 c0l0r f0r 4ll n4m3s
sv: Samma färg för alla namn

source: Save
de: Speichern
eo: S@v3
fi: Tallenna
it: Salva
ko: 저장
ru: Сохранять
sv: Spara
zh_hant_tw: 儲存
zh_hk: 儲存

source: Save current position
de: Aktuelle Position speichern
eo: S@v3 c_rr3nt p0s1t10n
fi: Tallenna nykyinen sijainti
it: Salva posizione attuale
ko: 현재 위치 저장
ru: Сохранить текущую позицию
sv: Spara aktuell position
zh_hant_tw: 儲存目前位置
zh_hk: 儲存現在位置

source: Save layout
de: Layout speichern
eo: S@v3 l@y0_t
fi: Tallenna asettelu
it: Salva layout
ko: 레이아웃 저장
ru: Сохранить макет
sv: Spara layout
zh_hant_tw: 儲存版面配置
zh_hk: 儲存佈局

source: Save replay
de: Wiederholung speichern
eo: S@v3 r3pl@y
fi: Tallenna uusinta
it: Salva replay
ko: 리플레이 저장
ru: Сохранить повтор
sv: Spara repris
zh_hant_tw: 儲存重播
zh_hk: 儲存回放

source: Save settings
de: Einstellungen speichern
eo: S4v3 s3tt1ngs
it: Salva impostazioni
sv: Spara inställningar

source: Saved 😅
de: Gespeichert 😅
eo: S4v3d 😅
it: Salvato 😅
sv: Sparade 😅

source: Saved networks
de: Gespeicherte Netzwerke
eo: S4v3d n3tw0rks
fi: Tallennetut verkot
it: Reti salvate
ru: Сохраненные сети
sv: Sparade nätverk
zh_hant_tw: 已儲存的網路
zh_hk: 已儲存的WiFi網絡

source: Saved URLs
de: Gespeicherte URLs
eo: S4v3d _RLs
it: URL salvati
sv: Sparade URLs

source: Say given message.
de: Sage die angegebene Nachricht.
eo: S@y g1v3n m3ss@g3.
fi: Sano annettu viesti.
it: Leggi il messaggio indicato.
ko: 메시지에 적힌 글을 말합니다.
ru: Сказать переданное сообщение.
sv: Säg meddelande.
zh_hant_tw: 說出特定的訊息。
zh_hk: 讀出特定訊息

source: Say username
de: Sagt den Benutzernamen
eo: S4y _s3rn4m3
fi: Sano käyttäjätunnus
it: Leggi il nome utente
ko: 닉네임 말하기
ru: Озвучивать ник
sv: Säg användarnamn
zh_hant_tw: 說出使用者名稱
zh_hk: 讀出用戶名稱

source: Scene
de: Szene
eo: Sc3n3
fi: Näkymä
it: Scena
ko: 장면
ru: Сцена
sv: Scen
zh_hant_tw: 場景
zh_hk: 場景

source: Scene audio inputs
de: Szenen Audio-Eingang
eo: Sc3n3 4_d10 1np_ts
fi: Näkymän äänilähteet
it: Ingressi audio scena
ko: 장면 오디오 입력
ru: Источники звука сцены
sv: Scenljudingångar
zh_hant_tw: 場景音訊輸入
zh_hk: 場景音訊輸入

source: Scene media sources
de: Szenen Medienquellen
eo: Sc3n3 m3d14 s0_rc3s
fi: Näkymän medialähteet
it: Sorgenti media scena
ru: Медиа-источники сцены
sv: Scenmediakällor
zh_hant_tw: 場景媒體來源
zh_hk: 場景媒體來源

source: Scene switching
de: Szenenwechsel
eo: Sc3n3 sw1tch1ng
fi: Näkymän vaihto
it: Cambio scena
ko: 장면 전환
ru: Переключение сцен
sv: Scenbytare
zh_hant_tw: 場景切換
zh_hk: 場景切換

source: Scene widgets
de: Szenen Widgets
eo: Sc3n3 w1dg3ts
fi: Näkymän widgetit
it: Widget di scena
ko: 장면 위젯
ru: Виджеты сцены
sv: Scenwidgets
zh_hant_tw: 場景
zh_hk: 場景小工具

source: Scenes
de: Szenen
eo: Sc3n3s
fi: Näkymät
it: Scene
ko: 장면
ru: Сцены
sv: Scener
zh_hant_tw: 場景
zh_hk: 場景

source: Scenes to add the widget to
de: Szenen, zu denen das Widget hinzugefügt werden soll
eo: Sc3n3s t0 @dd th3 w1dg3t t0
fi: Näkymät, joihin widget kiinnitetään
it: Scene a cui aggiungere il widget
ko: 위젯을 추가할 장면
ru: На какие сцены добавить виджет?
sv: Scener att lägga till widgeten till
zh_hant_tw: 要新增小工具的場景
zh_hk: 要添加小工具的場景

source: Schedule
de: Zeitplan
eo: Sch3d_l3
fi: Ajastus
it: Programma
ko: 일정
ru: Расписание
sv: Schema
zh_hant_tw: 排程
zh_hk: 排程

source: Schedule a stream before going live.
de: Plane einen Stream, bevor du live gehst.
eo: Sch3d_l3 4 str34m b3f0r3 g01ng l1v3.
fi: Ajasta lähetys ennen aloittamista.
it: Pianifica una diretta prima di iniziare.
ko: 실시간 스트리밍을 시작하기 전에 스트리밍을 예약하세요.
ru: Запланируйте стрим перед выходом в прямой эфир.
sv: Schemalägg en stream innan du går live.
zh_hant_tw: 先排程串流再實況。
zh_hk: 開始直播之前，排程直播

source: Scheme missing
de: Schema fehlt
eo: Sch3m3 m1ss1ng
fi: Skeema puuttuu
it: Schema mancante
ko: 구성표 누락
ru: Протокол не задан
sv: Schema saknas
zh_hant_tw: 缺少 scheme
zh_hk: 缺少Scheme

source: Scoreboard
de: Spielstandanzeige
eo: Sc0r3b0@rd
fi: Tulostaulu
it: Segnapunti
ko: 스코어보드
ru: Табло
sv: Resultattavla
zh_hant_tw: 計分板
zh_hk: 比分牌

source: Screen
de: Bildschirm
eo: Scr33n
fi: Näyttö
it: Schermo
ko: 화면
ru: Экран
sv: Skärm
zh_hant_tw: 螢幕
zh_hk: 螢幕

source: Screen capture
de: Bildschirmaufnahme
eo: Scr33n c@pt_r3
fi: Näytönkaappaus
it: Cattura schermo
ko: 화면 캡처
ru: Захват экрана
zh_hant_tw: 螢幕擷取
zh_hk: 螢幕錄影

source: Screen capture started
de: Bildschirmaufnahme gestartet
eo: Scr33n c4pt_r3 st4rt3d
fi: Näytön kaappaus aloitettu
it: Cattura schermo attivata
ko: 화면 캡처가 시작되었습니다
ru: Захват экрана начат
sv: Skärminspelning startade
zh_hant_tw: 螢幕錄影開始
zh_hk: 螢幕擷取已開始

source: Screen capture stopped
de: Bildschirmaufnahme gestoppt
eo: Scr33n c@pt_r3 st0pp3d
fi: Näytön kaappaus pysäytetty
it: Cattura schermo interrotta
ko: 화면 캡처가 중지되었습니다
ru: Захват экрана остановлен
sv: Skärminspelning stoppades
zh_hant_tw: 螢幕錄影已停止
zh_hk: 螢幕擷取已停止

source: Screen locked
de: Bildschirm gesperrt
eo: Scr33n l0ck3d
fi: Näyttö lukittu
it: Schermo bloccato
ko: 화면 잠김
ru: Экран заблокирован
sv: Skärmen låst
zh_hant_tw: 螢幕已鎖定
zh_hk: 已鎖定螢幕

source: Screen unlocked
de: Bildschirm entsperrt
eo: Scr33n _nl0ck3d
fi: Näyttö avattu
it: Schermo sbloccato
ko: 화면 잠금 해제됨
ru: Экран разблокирован
sv: Skärmen upplåst
zh_hant_tw: 螢幕已解鎖
zh_hk: 已解鎖螢幕

source: Scroll
de: Scrollen
eo: Scr0ll
fi: Selaa
it: Scorrere
ko: 스크롤
ru: Прокрутка
sv: Skrolla
zh_hant_tw: 捲動
zh_hk: 捲動

source: Scroll down in your Tesla app and copy it.
de: Scrolle in deiner Tesla App nach unten und kopiere sie.
eo: Scr0ll d0wn 1n y0_r T3sl4 4pp 4nd c0py 1t.
fi: Vieritä alas Tesla-sovelluksessasi ja kopioi se.
it: Scorri verso il basso nell'app Tesla e copiala.
ko: Tesla 앱에서 아래로 스크롤하여 복사하세요.
ru: Скопируйте его из приложения Tesla
sv: Scrolla ner i din Tesla-app och kopiera den.
zh_hant_tw: 在 Tesla 應用程式中向下捲動並複製它。
zh_hk: 在Tesla應用程式中向下捲動並複製它。

source: Scrollable chat
de: Scrollbarer Chat
eo: Scr0ll@bl3 ch@t
fi: Vieritettävä chat
it: Chat scorrevole
ru: Прокрутка чата
sv: Scrollbar chatt
zh_hant_tw: 可捲動聊天
zh_hk: 滑動聊天

source: Search
de: Suchen
eo: S3@rch
fi: Haku
it: Ricerca
ko: 검색
ru: Поиск
sv: Sök
zh_hant_tw: 搜尋
zh_hk: 搜尋

source: Search with Google or enter address
de: Suche mit Google oder gebe die Adresse ein
eo: S3@rch w1th G00gl3 0r 3nt3r @ddr3ss
fi: Hae Googlella tai syötä osoite
it: Cerca con Google o inserisci l'indirizzo
ko: Google로 검색하거나 주소를 입력하세요.
ru: Найдите в Google или введите адрес
sv: Sök med Google eller ange adress
zh_hant_tw: Google 搜尋或輸入網址
zh_hk: 搜尋Google或輸入網址

source: Secondary background
de: Sekundärer Hintergrund
eo: S3c0nd@ry b@ckgr0_nd
fi: Toissijainen tausta
it: Sfondo secondario
ko: 보조 배경
ru: Другой фон
sv: Sekundär bakgrund
zh_hant_tw: 次要背景
zh_hk: 第二個背景

source: Seconds
de: Sekunden
eo: S3c0nds
fi: Sekuntia
it: Secondi
ko: 초
ru: Секунды
sv: Sekunder
zh_hant_tw: 秒數
zh_hk: 秒

source: Seconds to record after the Instant replay/Save replay button is pressed.
de: Sekunden bis zur Aufzeichnung nach dem Drücken der Schaltfläche „Sofortwiederholung“/„Wiederholung speichern“.
eo: S3c0nds t0 r3c0rd @ft3r th3 1nst@nt r3pl@y/S@v3 r3pl@y b_tt0n 1s pr3ss3d.
fi: Tallennettavat sekunnit sen jälkeen, kun Välitön uusinta/Tallenna uusinta -painiketta on painettu.
it: Secondi da registrare dopo la pressione del pulsante Replay istantaneo/Salva replay.
ko: 즉시 리플레이/리플레이 저장 버튼을 누른 후 추가로 녹화할 시간(초)입니다.
ru: Время записи в секундах после нажатия кнопки «Мгновенный повтор/Сохранить повтор».
sv: Sekunder att spela in efter att knappen Instant replay/Save replay har tryckts ned.
zh_hant_tw: 按下「即時重播 / 儲存重播」按鈕後繼續錄製的秒數。
zh_hk: 當即時回放或回放按鈕按下時，錄影的秒數

source: Select
de: Wähle
eo: S3l3ct
fi: Valitse
it: Seleziona
ko: 선택
ru: Выбрать
sv: Välj
zh_hant_tw: 選擇
zh_hk: 選擇

source: Select %1$@ if you want the DJI camera to stream to Moblin's RTMP server on this device. Select %2$@ to make the DJI camera stream to any destination.
de: Wähle %1$@, wenn die DJI-Kamera auf diesem Gerät zum RTMP-Server von Moblin streamen soll. Wähle %2$@, damit die DJI-Kamera zu einem beliebigen Ziel streamt.
eo: S3l3ct %1$@ 1f y0_ w4nt th3 DJ1 c4m3r4 t0 str34m t0 M0bl1n's RTMP s3rv3r 0n th1s d3v1c3. S3l3ct %2$@ t0 m@k3 th3 DJ1 c@m3r@ str3@m t0 @ny d3st1n@t10n.
fi: Valitse %1$@, jos haluat DJI-kameran lähettävän Moblinin RTMP-palvelimelle tällä laitteella. Valitse %2$@ lähettääksesi DJI-kameran kuvan mihin tahansa kohteeseen.
it: Seleziona %1$@ se vuoi che la fotocamera DJI trasmetta al server RTMP di Moblin su questo dispositivo. Seleziona %2$@ per farle trasmettere a qualsiasi destinazione.
ko: DJI 카메라가 이 기기의 Moblin RTMP 서버로 스트리밍하려면 %1$@를 선택하세요. DJI 카메라가 다른 목적지로 송출하려면 %2$@을 선택하세요.
ru: Выберите %1$@, если вы хотите, чтобы камера DJI стримила на сервер RTMP Moblin на этом устройстве. Выберите %2$@, чтобы камера DJI стримила на сторонний RTMP сервер.
sv: Välj %1$@ om du vill att DJI-kameran ska streama till Moblins RTMP-server på den här enheten. Välj %2$@ för att få DJI-kameran att streama till valfri destination.
zh_hant_tw: 如果您希望將 DJI 相機串流到手機上的 Moblin RTMP 伺服器，請選擇 %1$@。選擇 %2$@ 可使 DJI 相機串流到其他目的地。
zh_hk: 選擇 %1$@ 將DJI鏡頭串流到Moblin的RTMP伺服器。選擇 %2$@ 將DJI鏡頭串流到其他地方。

source: Select %1$@ if you want the GoPro camera to stream to Moblin's RTMP server on this device. Select %2$@ to make the GoPro camera stream to any destination.
de: Wähle %1$@, wenn du möchtest, dass die GoPro Kamera an den RTMP Server von Moblin auf diesem Gerät streamt. Wähle %2$@, damit die GoPro Kamera an ein beliebiges Ziel streamt.
eo: S3l3ct %1$@ 1f y0_ w4nt th3 G0Pr0 c4m3r4 t0 str34m t0 M0bl1n's RTMP s3rv3r 0n th1s d3v1c3. S3l3ct %2$@ t0 m@k3 th3 G0Pr0 c@m3r@ str3@m t0 @ny d3st1n@t10n.
fi: Valitse %1$@, jos haluat GoPro-kameran suoratoistaa Moblinin RTMP -palvelimelle tässä laitteessa. Valitse %2$@ tehdäksesi GoPro -kameravirran mihin tahansa määränpäähän.
it: Seleziona %1$@ se vuoi che la GoPro trasmetta al server RTMP di Moblin su questo dispositivo. Seleziona %2$@ per farla trasmettere a qualsiasi destinazione.
ko: GoPro 카메라를 이 기기의 Moblin RTMP 서버로 스트리밍하려면 %1$@를 선택하세요. GoPro 카메라를 원하는 다른 목적지로 스트리밍하려면 %2$@을 선택하세요.
ru: Выберите %1$@ Если вы хотите, чтобы камера GoPro стримила на RTMP сервер Moblin на этом устройстве. Выберите %2$@, чтобы камера GoPro стримила на сторонний RTMP сервер.
sv: Välj %1$@ om du vill att GoPro -kameran ska streama till Moblins RTMP-server på den här enheten. Välj %2$@ för att GoPro-kameran ska streama till vilken destination som helst.
zh_hant_tw: 如果您希望 GoPro 相機將視訊串流傳輸到此裝置的 Moblin RTMP 伺服器上，請選擇 %1$@。選擇 %2$@ 可讓 GoPro 相機將視訊串流傳輸到任何目標位置。
zh_hk: 選擇 %1$@ 如果你想要GoPro鏡頭串流到本裝置Moblin的RTMP伺服器。選擇 %2$@ 以串流到其他地方。

source: Select %@ to exchange connection establishment information via the remote control. Configure this device as remote control assistant, and the device you are streaming to as remote control streamer.
de: Wähle %@, um Informationen zum Verbindungsaufbau über die Fernbedienung auszutauschen. Konfiguriere dieses Gerät als Fernbedienungsassistenten und das Gerät, zu dem du streamst, als Fernbedienungs-Streamer.
eo: S3l3ct %@ t0 3xch4ng3 c0nn3ct10n 3st4bl1shm3nt 1nf0rm4t10n v14 th3 r3m0t3 c0ntr0l. C0nf1g_r3 th1s d3v1c3 4s r3m0t3 c0ntr0l 4ss1st4nt, 4nd th3 d3v1c3 y0_ 4r3 str34m1ng t0 4s r3m0t3 c0ntr0l str34m3r.
fi: Valitse %@ vaihtaaksesi yhteydenmuodostustietoja etähallinnan kautta. Määritä tämä laite etähallinnan avustajaksi ja laite, johon lähetät, etähallinnan lähettäjäksi.
it: Seleziona %@ per scambiare i dati di connessione tramite il controllo remoto. Configura questo dispositivo come assistente e il dispositivo a cui trasmetti come streamer del controllo remoto.
ko: 리모컨을 통해 연결 설정 정보를 교환하려면 %@을(를) 선택하세요. 이 장치를 원격 제어 어시스턴트로 구성하고 스트리밍하려는 장치를 원격 제어 스트리머로 구성합니다.
ru: Выберите %@ для обмена информацией об установлении соединения через пульт дистанционного управления. Настройте это устройство в качестве помощника по удаленному управлению, а устройство, на которое осуществляется стрим, в качестве стримера с дистанционным управлением.
sv: Välj %@ för att utbyta information om anslutningsetablering via fjärrkontrollen. Konfigurera den här enheten som fjärrkontrollassistent och enheten du strömmar till som fjärrkontrollsstreamer.
zh_hant_tw: 選擇 %@，就能透過遙控器交換連線建立資訊。把這台裝置設成遙控助理，串流目標裝置則設成遙控串流端。
zh_hk: 選擇 %@ 使用遙距控制交換連接資訊。設定此裝置作為遙控助手，被控制的裝置作為streamer

source: Select %@ to use standard WHIP.
de: Wähle %@ aus, um Standard WHIP zu verwenden.
eo: S3l3ct %@ t0 _s3 st4nd4rd WH1P.
fi: Valitse %@ käyttääksesi tavallista WHIP:iä.
it: Seleziona %@ per usare WHIP standard.
ko: standard WHIP을 사용하려면 %@을(를) 선택하세요.
ru: Выберите %@, чтобы использовать стандартный WHIP.
sv: Välj %@ för att använda standard WHIP.
zh_hant_tw: 選擇 %@ 使用標準 WHIP。
zh_hk: 選擇 %@ 使用標準WHIP

source: Select a streamer. Once the streamer has connected to this device, this device can monitor and control it.
de: Wähle einen Streamer aus. Sobald der Streamer mit diesem Gerät verbunden ist, kann dieses Gerät ihn überwachen und steuern.
eo: S3l3ct 4 str34m3r. 0nc3 th3 str34m3r h4s c0nn3ct3d t0 th1s d3v1c3, th1s d3v1c3 c4n m0n1t0r 4nd c0ntr0l 1t.
fi: Valitse lähettäjä. Kun lähettäjä on liittynyt tähän laitteeseen, voi se tarkkailla ja ohjata lähettäjälä.
it: Seleziona uno streamer. Quando si collega, da questo dispositivo puoi monitorarlo e controllarlo.
ko: 스트리머를 선택하세요. 스트리머가 이 장치에 연결되면 스트리머를 모니터링하고 제어 할 수 있습니다.
ru: Выберите профиль дистанционного Стримера. Как только устройство стримера подключится к текущему устройству, вы сможете управлять им.
sv: Välj en streamer. När streamern har anslutit sig till den här enheten kan den här enheten övervaka och styra den.
zh_hant_tw: 選擇一位實況主。一旦該裝置連線，就可以監視和控制它。
zh_hk: 選擇streamer，當streamer連接到本裝置時，能夠監測及控制它

source: Select another sound
de: Anderen Ton auswählen
eo: S3l3ct @n0th3r s0_nd
fi: Valitse toinen ääni
it: Seleziona un altro suono
ko: 다른 소리를 선택하세요
ru: Выберите другой звук
sv: Välj ett annat ljud
zh_hant_tw: 選擇另一個聲音
zh_hk: 選擇另一個聲音

source: Select device
de: Gerät auswählen
eo: S3l3ct d3v1c3
fi: Valitse laite
it: Seleziona dispositivo
ko: 기기 선택
ru: Выберите устройство
sv: Välj enhet
zh_hant_tw: 選擇裝置
zh_hk: 選擇裝置

source: Select image
de: Bild auswählen
eo: S3l3ct 1m@g3
fi: Valitse kuva
it: Seleziona immagine
ko: 이미지 선택
ru: Выбрать изображение
sv: Välj bild
zh_hant_tw: 選擇圖片
zh_hk: 選擇圖片

source: Select model
de: Modell auswählen
eo: S3l3ct m0d3l
fi: Valitse malli
it: Seleziona modello
ko: 모델 선택
ru: Выбрать модель
sv: Välj modell
zh_hant_tw: 選擇機型
zh_hk: 選擇模型

source: Select Server to stream into Moblin, or Custom to stream directly to another RTMP destination.
de: Wähle Server aus, um an Moblin zu streamen, oder Benutzerdefiniert, um direkt an ein anderes RTMP Ziel zu streamen.
eo: S3l3ct S3rv3r t0 str34m 1nt0 M0bl1n, 0r C_st0m t0 str34m d1r3ctly t0 4n0th3r RTMP d3st1n4t10n.
sv: Välj Server för att strömma till Moblin, eller Anpassad för att strömma direkt till en annan RTMP-destination.

source: Select sound
de: Ton auswählen
eo: S3l3ct s0_nd
fi: Valitse ääni
it: Seleziona suono
ko: 사운드 선택
ru: Выбрать звук
sv: Välj ljud
zh_hant_tw: 選擇聲音
zh_hk: 選擇聲音

source: Select vehicle
de: Fahrzeug auswählen
eo: S3l3ct v3h1cl3
sv: Välj fordon

source: Select video
de: Video auswählen
eo: S3l3ct v1d30
fi: Valitse video
it: Seleziona video
ko: 영상 선택
ru: Выбрать видео
sv: Välj video
zh_hant_tw: 選擇影像
zh_hk: 選擇視訊

source: Selected
de: Ausgewählt
eo: S3l3ct3d
fi: Valittu
it: Selezionato
ko: 선택된
ru: Выбран
sv: Vald
zh_hant_tw: 已選擇
zh_hk: 已選擇

source: Send
de: Sende
eo: S3nd
fi: Lähetä
it: Invia
ko: 보내기
ru: Отправить
sv: Skicka
zh_hant_tw: 傳送
zh_hk: 送出

source: Send a Twitch shoutout to the channel in {twitchRaidChannelId}, typically set by an earlier Twitch raid event.
de: Sende einen Twitch-Shoutout an den Kanal mit der ID {twitchRaidChannelId}, der in der Regel bei einem früheren Twitch Raid Ereignis festgelegt wurde.
eo: S3nd 4 Tw1tch sh0_t0_t t0 th3 ch4nn3l 1n {tw1tchR41dCh4nn3l1d}, typ1c4lly s3t by 4n 34rl13r Tw1tch r41d 3v3nt.
sv: Skicka en Twitch-shoutout till kanalen i {twitchRaidChannelId}, vanligtvis satt av en tidigare Twitch-raid.

source: Send announcement
de: Ankündigung senden
eo: S3nd 4nn0_nc3m3nt
fi: Lähetä ilmoitus
it: Invia annuncio
ko: 공지 보내기
ru: Отправить объявление
sv: Skicka announcement
zh_hant_tw: 傳送公告
zh_hk: 發送公告

source: Send chat message
de: Chat Nachricht senden
eo: S3nd ch4t m3ss4g3
sv: Skicka chattmeddelande

source: Send chat responses
de: Chat Antworten senden
eo: S3nd ch4t r3sp0ns3s
fi: Lähetä chat-vastauksia
it: Invia risposte alla chat
ko: 명령어 자동 응답
ru: Отправить ответы в чате
sv: Skicka svar i chatten
zh_hant_tw: 傳送聊天回應
zh_hk: 發出聊天回應

source: Send given message.
de: Sende die angegebene Nachricht.
eo: S3nd g1v3n m3ss4g3.
fi: Lähetä annettu viesti.
it: Invia messaggio indicato.
ru: Отправить данное сообщение.
sv: Skicka givet meddelande.
zh_hant_tw: 傳送指定訊息。
zh_hk: 發出選定訊息

source: Send Go live notification
de: Sende Live Benachrichtigung
eo: S3nd G0 l1v3 n0t1f1c@t10n
fi: Lähetä ilmoitus lähetyksen aloituksesta
it: Invia notifica di inizio diretta
ko: 방송 시작 알림 전송
ru: Отправить уведомление о запуске стрима
sv: Skicka Gå live-notifiering
zh_hant_tw: 傳送實況通知
zh_hk: 發送直播通知

source: Send Go live notification to [Moblin website](https://moblin.app/#streamers)
de: Sende eine Benachrichtigung über den Start des Livestreams an die [Moblin Website](https://moblin.app/#streamers)
eo: S3nd G0 l1v3 n0t1f1c4t10n t0 [M0bl1n w3bs1t3](https://m0bl1n.4pp/#str34m3rs)
sv: Skicka Go live-notis till [Moblins webbplats](https://moblin.app/#streamers)

source: Send low battery message
de: Nachricht bei niedrigem Batteriestand senden
eo: S3nd l0w b4tt3ry m3ss4g3
fi: Lähetä viesti matalasta akun tasosta
it: Invia messaggio batteria scarica
ko: 배터리 부족 메시지 보내기
ru: Отправить сообщение о низком уровне заряда батареи
sv: Skicka meddelande om lågt batteri
zh_hant_tw: 傳送低電量訊息
zh_hk: 發送低電量通知

source: Send message
de: Nachricht senden
eo: S3nd m3ss4g3
fi: Lähetä viesti
it: Invia messaggio
ko: 메시지 보내기
ru: Отправить сообщение
sv: Skicka meddelande
zh_hant_tw: 傳送訊息
zh_hk: 發送訊息

source: Send messages to
de: Sende Nachrichten an
eo: S3nd m3ss@g3s t0
fi: Lähetä viestit kohteeseen
it: Invia messaggi a
ko: 메시지 보내기
ru: Отправить сообщение в
sv: Skicka meddelanden till
zh_hant_tw: 將訊息傳送到
zh_hk: 發送訊息到
